[
  {
    "title": "Pembukaan Resmi MTQ Aceh XXXVII di Pidie Jaya",
    "date": "2025-11-01 09:00:00",
    "excerpt": "Upacara pembukaan MTQ Aceh ke-37 resmi dibuka hari ini di Kabupaten Pidie Jaya dengan khidmat dan meriah.",
    "content": "MEUREUDU - Musabaqah Tilawatil Qur'an (MTQ) tingkat Provinsi Aceh ke-37 resmi dibuka pada hari ini, Jumat (1/11/2025) di Kompleks Pemerintahan Kabupaten Pidie Jaya. Upacara pembukaan yang berlangsung khidmat ini dihadiri langsung oleh Gubernur Aceh H. Muzakir Manaf, Wakil Gubernur H. Fadhlullah SE, Bupati Pidie Jaya H. Sibral Malasyi MA S.Sos M.E, serta para pejabat daerah dan tokoh agama dari seluruh Aceh.\n\nDalam sambutannya, Gubernur Aceh menekankan pentingnya MTQ sebagai wadah untuk melestarikan dan mengembangkan seni baca Al-Qur'an. \"MTQ bukan sekadar kompetisi, tetapi sarana untuk meningkatkan kualitas SDM yang Qur'ani dan memperkuat ikatan ukhuwah islamiyah di Aceh,\" ujar Muzakir Manaf.\n\nRangkaian acara pembukaan dimeriahkan dengan pawai budaya yang menampilkan kesenian tradisional Aceh, penampilan qari dan qariah terbaik dari berbagai daerah, serta tilawah bersama yang melibatkan ribuan peserta. Panitia juga mempersiapkan berbagai fasilitas pendukung termasuk arena perlombaan yang modern dan nyaman untuk para peserta.\n\nMTQ Aceh XXXVII akan berlangsung selama 8 hari hingga 8 November 2025 dengan melibatkan lebih dari 1.200 peserta dari 23 kabupaten/kota se-Aceh. Berbagai cabang lomba akan dipertandingkan termasuk tilawah, tahfidz, syarhil Qur'an, dan cabang lainnya sesuai petunjuk teknis LPTQ Nasional.",
    "featured_image": "https://images.unsplash.com/photo-1564769625905-50e93615e769?w=1200&h=800&fit=crop&crop=center",
    "source": "https://pidiejayakab.go.id"
  },
  {
    "title": "Jadwal Cabang Lomba MTQ Ditetapkan",
    "date": "2025-11-01 12:00:00",
    "excerpt": "Panitia menetapkan jadwal lengkap untuk setiap cabang lomba MTQ Aceh XXXVII dengan sistem yang transparan dan akuntabel.",
    "content": "MEUREUDU - Panitia Pelaksana MTQ Aceh XXXVII telah merilis jadwal resmi untuk seluruh cabang perlombaan yang akan digelar mulai 2 November 2025. Jadwal yang telah disusun secara matang ini mencakup 15 cabang lomba yang akan dipertandingkan di berbagai venue di Kabupaten Pidie Jaya.\n\nMenurut Ketua Panitia Pelaksana, Dr. H. Ahmad Bustami M.Ag, jadwal telah disusun dengan mempertimbangkan aspek teknis, keadilan, dan kenyamanan peserta. \"Kami memastikan tidak ada tumpang tindih jadwal dan setiap peserta mendapat kesempatan yang sama untuk tampil maksimal,\" jelasnya dalam konferensi pers.\n\nCabang tilawah anak-anak akan dimulai pada 2 November di Arena Utama Kompleks Pemerintahan, diikuti tilawah remaja putra dan putri pada 3-4 November. Sementara tilawah dewasa dan tuna netra dijadwalkan 5-6 November di venue yang sama. Cabang tahfidz akan berlangsung 4-5 November di Masjid Agung Pidie Jaya.\n\nPara peserta diminta untuk hadir minimal 30 menit sebelum jadwal yang telah ditetapkan dan membawa kelengkapan administrasi. Panitia juga menyediakan fasilitas transportasi antar venue untuk memudahkan mobilitas peserta dan official.\n\nInformasi lengkap jadwal dapat diakses melalui website resmi MTQ Aceh XXXVII dan aplikasi mobile yang telah diluncurkan panitia. Sistem informasi digital ini memungkinkan peserta dan penonton mengikuti perkembangan lomba secara real-time.",
    "featured_image": "https://images.unsplash.com/photo-1507003211169-0a1dd7228f2d?w=1200&h=800&fit=crop&crop=center",
    "source": "https://acehprov.go.id"
  },
  {
    "title": "Ribuan Peserta Terdaftar Mengikuti Seleksi",
    "date": "2025-11-02 10:30:00",
    "excerpt": "Lebih dari 1.230 peserta dari 23 kabupaten/kota se-Aceh telah terdaftar mengikuti MTQ Aceh XXXVII dengan antusiasme tinggi.",
    "content": "BANDA ACEH - Panitia MTQ Aceh XXXVII mengumumkan penutupan pendaftaran peserta dengan capaian yang melampaui target awal. Total 1.237 peserta dari 23 kabupaten dan kota se-Aceh telah mendaftarkan diri untuk mengikuti ajang bergengsi ini.\n\nData yang dirilis Sekretariat LPTQ Aceh menunjukkan peningkatan signifikan dibanding MTQ sebelumnya. Kabupaten Aceh Besar mengirimkan delegasi terbanyak dengan 89 peserta, diikuti Banda Aceh 76 peserta, dan Pidie dengan 72 peserta. Sebagai tuan rumah, Pidie Jaya mengirimkan 58 peserta di berbagai kategori.\n\nKetua LPTQ Aceh Prof. Dr. H. Warul Walidin AK MA menjelaskan bahwa peningkatan jumlah peserta menunjukkan antusiasme masyarakat Aceh terhadap pengembangan seni baca Al-Qur'an. \"Ini adalah prestasi membanggakan sekaligus tantangan bagi kita semua untuk menyelenggarakan MTQ yang berkualitas,\" ujarnya.\n\nProses verifikasi dan validasi data peserta telah selesai dilakukan tim teknis dengan melibatkan LPTQ kabupaten/kota. Setiap peserta telah melalui seleksi ketat di tingkat daerah masing-masing sebelum mewakili daerahnya di tingkat provinsi.\n\nPanitia menjamin bahwa proses perlombaan akan berlangsung transparan, akuntabel, dan sesuai dengan pedoman teknis LPTQ Nasional. Sistem penjurian menggunakan teknologi digital untuk meminimalkan subjektivitas dan memastikan keadilan bagi seluruh peserta.",
    "featured_image": "https://images.unsplash.com/photo-1571019613454-1cb2f99b2d8b?w=1200&h=800&fit=crop&crop=center",
    "source": "https://kemenag.go.id"
  },
  {
    "title": "Pelatihan Hakim dan Pengawas Lomba Selesai",
    "date": "2025-11-03 14:00:00",
    "excerpt": "Pelatihan intensif bagi 45 hakim dan pengawas MTQ Aceh XXXVII telah selesai digelar dengan standar nasional.",
    "content": "MEUREUDU - Sebanyak 45 hakim dan pengawas untuk MTQ Aceh XXXVII telah menyelesaikan pelatihan intensif selama dua hari di Hotel Meureudu Inn. Pelatihan yang dipimpin langsung oleh tim LPTQ Nasional ini bertujuan memastikan kualitas dan konsistensi penilaian dalam setiap cabang perlombaan.\n\nMenurut Ketua Tim Hakim Pusat, Prof. Dr. KH. Ahsin Sakho Muhammad MA, pelatihan mencakup tiga aspek utama: standar penilaian sesuai kaidah qira'at, etika dan profesionalisme dalam menilai, serta penggunaan sistem administrasi digital yang telah dikembangkan LPTQ Nasional.\n\n\"Kami menekankan pentingnya objektivitas dan konsistensi dalam penilaian. Setiap hakim harus memahami bahwa mereka tidak hanya menilai kemampuan teknis, tetapi juga turut membina dan mengembangkan potensi para qari dan qariah,\" jelas Prof. Ahsin.\n\nMateri pelatihan meliputi teknik penilaian tilawah dengan berbagai qira'at, standar tahfidz dan kefasihan, penilaian syarhil Qur'an, serta penggunaan aplikasi scoring digital yang memungkinkan transparansi nilai real-time. Para hakim juga dibekali dengan pemahaman tentang psikologi peserta dan teknik memberikan feedback konstruktif.\n\nSelain itu, pelatihan juga menghadirkan sesi khusus tentang penanganan situasi darurat dan protokol kesehatan selama perlombaan. Tim medis dan keamanan juga dilibatkan untuk memastikan kelancaran dan keselamatan seluruh rangkaian acara.\n\nHasil evaluasi menunjukkan semua peserta pelatihan dinyatakan kompeten dan siap menjalankan tugas sebagai hakim dan pengawas. Sertifikat kompetensi diserahkan langsung oleh Ketua LPTQ Aceh sebagai tanda pengakuan profesionalitas mereka.",
    "featured_image": "https://images.unsplash.com/photo-1544027993-37dbfe43562a?w=1200&h=800&fit=crop&crop=center",
    "source": "https://lptqnasional.com"
  },
  {
    "title": "Arena Utama Disiapkan dengan Fasilitas Modern",
    "date": "2025-11-04 09:15:00",
    "excerpt": "Kompleks Pemerintahan Pidie Jaya telah diubah menjadi arena utama berstandar internasional dengan investasi Rp 2,5 miliar.",
    "content": "MEUREUDU - Persiapan Arena Utama MTQ Aceh XXXVII di Kompleks Pemerintahan Kabupaten Pidie Jaya telah rampung 100 persen. Transformasi gedung serbaguna menjadi arena perlombaan berstandar internasional ini menelan investasi sebesar Rp 2,5 miliar dari APBD Provinsi Aceh dan APBD Kabupaten Pidie Jaya.\n\nBupati Pidie Jaya H. Sibral Malasyi MA menjelaskan bahwa renovasi arena tidak hanya untuk keperluan MTQ, tetapi juga untuk meningkatkan fasilitas publik jangka panjang. \"Arena ini akan menjadi kebanggaan masyarakat Pidie Jaya dan dapat digunakan untuk berbagai event besar di masa depan,\" ujarnya saat meninjau kesiapan venue.\n\nFasilitas yang telah disiapkan meliputi sistem tata suara digital dengan teknologi noise cancellation, pencahayaan LED yang dapat diatur sesuai kebutuhan, sistem pendingin ruangan berkapasitas besar, dan panggung utama dengan akustik yang telah diuji oleh ahli. Area penonton dapat menampung hingga 1.500 orang dengan tempat duduk yang nyaman dan dilengkapi charging station.\n\nSelain arena utama, panitia juga menyiapkan 10 arena pendukung yang tersebar di berbagai lokasi strategis. Setiap arena dilengkapi dengan fasilitas serupa dalam skala yang disesuaikan dengan kebutuhan masing-masing cabang lomba.\n\nTim teknis juga telah melakukan uji coba menyeluruh terhadap seluruh sistem, termasuk simulasi perlombaan dengan melibatkan qari dan qariah lokal. Hasil uji coba menunjukkan bahwa kualitas suara dan visual telah memenuhi standar internasional untuk event MTQ.\n\nFasilitas pendukung lainnya meliputi ruang tunggu peserta ber-AC, musholla untuk ibadah, kantin halal, area parkir luas, dan akses khusus untuk penyandang disabilitas. Sistem keamanan 24 jam dengan CCTV dan petugas terlatih juga telah ditempatkan di setiap sudut arena.",
    "featured_image": "https://images.unsplash.com/photo-1540575467063-178a50c2df87?w=1200&h=800&fit=crop&crop=center",
    "source": "https://pidiejayakab.go.id"
  },
  {
    "title": "Kegiatan Sosial dan Semarak Budaya Selama MTQ",
    "date": "2025-11-05 11:00:00",
    "excerpt": "Festival budaya dan kegiatan sosial kemasyarakatan mewarnai rangkaian MTQ Aceh XXXVII dengan partisipasi ribuan masyarakat.",
    "content": "MEUREUDU - MTQ Aceh XXXVII tidak hanya menghadirkan kompetisi tilawah, tetapi juga dimeriahkan dengan Festival Budaya Aceh dan berbagai kegiatan sosial kemasyarakatan. Rangkaian acara pendukung ini diikuti ribuan masyarakat dari berbagai kalangan dan berhasil menciptakan atmosfer yang meriah namun tetap religius.\n\nFestival Budaya Aceh menampilkan pameran seni kaligrafi, lukisan islami, kerajinan tangan tradisional, dan produk UMKM lokal. Lebih dari 200 stand memenuhi area pameran di sekitar Kompleks Pemerintahan, menampilkan kekayaan budaya dan ekonomi kreatif masyarakat Aceh.\n\nKetua Panitia Kegiatan Pendukung, Dra. Hj. Nurlaila M.Pd menjelaskan bahwa kegiatan ini bertujuan memperkenalkan potensi daerah sekaligus memberikan dampak ekonomi positif bagi masyarakat. \"Kami ingin MTQ ini menjadi momentum untuk mengangkat ekonomi lokal dan mempromosikan Pidie Jaya sebagai destinasi wisata religi,\" ungkapnya.\n\nProgram bakti sosial juga menjadi bagian integral dari rangkaian kegiatan. Tim medis dari Rumah Sakit Daerah Pidie Jaya memberikan layanan kesehatan gratis kepada lebih dari 500 masyarakat. Pemeriksaan meliputi cek kesehatan umum, pengobatan gratis, dan edukasi kesehatan.\n\nKegiatan lainnya mencakup santunan untuk anak yatim piatu sebanyak 150 anak, pembagian paket sembako untuk keluarga kurang mampu, dan program beasiswa untuk santri berprestasi. Total dana sosial yang disalurkan mencapai Rp 800 juta dari berbagai sumber.\n\nMalam budaya yang digelar setiap malam juga menjadi daya tarik tersendiri. Penampilan seni tradisional seperti saman, rapai, dan qasidah dari berbagai daerah berhasil memukau ribuan penonton. Acara ini juga dimeriahkan dengan lomba kuliner khas Aceh yang diikuti 50 peserta dari berbagai daerah.",
    "featured_image": "https://images.unsplash.com/photo-1523580846011-d3a5bc25702b?w=1200&h=800&fit=crop&crop=center",
    "source": "https://acehprov.go.id"
  },
  {
    "title": "Pelaksanaan Tilawah Anak-anak Berlangsung Meriah",
    "date": "2025-11-06 09:00:00",
    "excerpt": "Kompetisi tilawah kategori anak-anak berlangsung meriah dengan partisipasi 89 peserta cilik dari seluruh Aceh.",
    "content": "MEUREUDU - Arena Utama MTQ Aceh XXXVII dipenuhi kegembiraan saat 89 qari dan qariah cilik tampil dalam babak penyisihan tilawah anak-anak. Penampilan mereka yang penuh penghayatan berhasil memukau ribuan penonton yang hadir, termasuk para orang tua yang dengan bangga menyaksikan buah hati mereka berkompetisi.\n\nPeserta termuda berusia 7 tahun dari Kabupaten Simeulue tampil dengan penuh percaya diri membawakan Surah Ar-Rahman dengan qira'at Ashim. Sementara peserta tertua dalam kategori ini berusia 12 tahun dari Banda Aceh menampilkan Surah Al-Mulk dengan tartil yang sempurna.\n\nKetua Dewan Hakim untuk kategori anak-anak, Dr. Hj. Mardhiah M.Ag menyatakan kagum dengan kualitas tilawah para peserta cilik. \"Standar mereka sudah sangat baik, bahkan sebagian sudah setara dengan tilawah remaja. Ini menunjukkan pembinaan di daerah masing-masing berjalan sangat baik,\" ungkapnya.\n\nProses penjurian dilakukan dengan sistem tertutup dan transparan, dengan aspek penilaian meliputi kualitas suara (makhraj dan shifatul huruf), penguasaan tajwid, tartil, dan penghayatan. Setiap peserta mendapat waktu tampil 7 menit dengan pilihan surah yang telah ditentukan.\n\nHadiah khusus diberikan kepada peserta yang menunjukkan sportivitas terbaik dan peserta dengan kostum tradisional terindah. Seluruh peserta juga mendapat sertifikat partisipasi, buku panduan tilawah, dan Al-Qur'an sebagai kenang-kenangan.\n\nAntusiasme penonton sangat tinggi, terlihat dari tepuk tangan meriah setiap kali peserta selesai tampil. Para orang tua terlihat bangga dan haru menyaksikan kemampuan tilawah anak-anak mereka. Beberapa peserta bahkan mendapat standing ovation dari penonton karena penampilan yang luar biasa.\n\nBabak final untuk kategori anak-anak dijadwalkan pada malam hari dengan 15 peserta terbaik yang lolos dari babak penyisihan. Sistem penilaian final akan menggunakan akumulasi nilai dari dua babak dengan bobot yang telah ditentukan.",
    "featured_image": "https://images.unsplash.com/photo-1503676260728-1c00da094a0b?w=1200&h=800&fit=crop&crop=center",
    "source": "https://pidiejayakab.go.id"
  },
  {
    "title": "Penghargaan dan Pengumuman Pemenang MTQ",
    "date": "2025-11-07 19:00:00",
    "excerpt": "Malam puncak MTQ Aceh XXXVII mengumumkan pemenang dengan Aceh Besar meraih juara umum dan berbagai prestasi gemilang.",
    "content": "MEUREUDU - Malam puncak MTQ Aceh XXXVII berlangsung spektakuler dengan pengumuman pemenang berbagai kategori. Kabupaten Aceh Besar berhasil meraih gelar juara umum setelah mengumpulkan 8 medali emas, 6 perak, dan 4 perunggu dari 15 cabang yang dipertandingkan.\n\nGubernur Aceh H. Muzakir Manaf selaku Ketua Umum LPTQ Aceh menyerahkan piala bergilir juara umum kepada Bupati Aceh Besar. \"Prestasi ini adalah hasil dari pembinaan yang konsisten dan komitmen tinggi terhadap pengembangan seni baca Al-Qur'an,\" ujar Gubernur dalam sambutan penutupannya.\n\nPada posisi kedua ditempati Kota Banda Aceh dengan 7 emas, 8 perak, dan 5 perunggu. Sementara posisi ketiga diraih Kabupaten Pidie dengan perolehan 6 emas, 5 perak, dan 7 perunggu. Sebagai tuan rumah, Pidie Jaya berhasil menempatkan diri di posisi kelima dengan 4 emas, 6 perak, dan 8 perunggu.\n\nPenghargaan khusus \"Qari Terbaik\" diberikan kepada Muhammad Rizky dari Aceh Besar, sementara \"Qariah Terbaik\" diraih Nurul Hikmah dari Banda Aceh. Kedua pemenang ini akan mewakili Aceh dalam MTQ Nasional yang akan digelar di Jambi tahun depan.\n\nPenghargaan lainnya meliputi Hakim Terbaik yang diberikan kepada Prof. Dr. H. Safwan Idris M.Ag dari USK, Kafilah Terdisiplin kepada delegasi Aceh Timur, dan Official Terbaik kepada Dra. Hj. Roslaini M.Pd dari Aceh Selatan.\n\nTotal hadiah yang diserahkan mencapai Rp 1,2 miliar, terdiri dari uang pembinaan, piala, medali, dan berbagai door prize. Setiap juara 1 mendapat uang pembinaan Rp 15 juta, juara 2 Rp 10 juta, dan juara 3 Rp 7,5 juta, ditambah dengan beasiswa pendidikan untuk kategori anak-anak dan remaja.\n\nAcara penutupan dimeriahkan dengan penampilan qasidah dari grup Al-Muqorrobin dan tarian saman dari Sanggar Seni Gayo Lues. Seluruh peserta dan official juga mendapat sertifikat dan cinderamata khas Aceh sebagai kenang-kenangan.",
    "featured_image": "https://images.unsplash.com/photo-1559827260-dc66d52bef19?w=1200&h=800&fit=crop&crop=center",
    "source": "https://lptqnasional.com"
  },
  {
    "title": "Evaluasi Pasca MTQ: Rekomendasi untuk Tahun Depan",
    "date": "2025-11-08 10:00:00",
    "excerpt": "Tim evaluasi independen merilis 15 rekomendasi strategis untuk peningkatan kualitas MTQ Aceh mendatang berdasar masukan stakeholder.",
    "content": "BANDA ACEH - Tim Evaluasi Independen MTQ Aceh XXXVII yang diketuai Prof. Dr. H. Adi Wijayanto M.Ag telah merilis laporan komprehensif dengan 15 rekomendasi strategis untuk peningkatan kualitas penyelenggaraan MTQ Aceh di masa mendatang. Evaluasi dilakukan melalui survei kepada 500 responden dari berbagai kalangan termasuk peserta, official, dan masyarakat umum.\n\nHasil evaluasi menunjukkan tingkat kepuasan mencapai 87,3% dengan penilaian sangat baik pada aspek fasilitas arena, kualitas penjurian, dan pelayanan panitia. Namun, beberapa aspek masih perlu perbaikan seperti sistem transportasi, manajemen waktu, dan koordinasi antar venue.\n\nRekomendasi utama meliputi penguatan kapasitas SDM pengelola LPTQ di tingkat kabupaten/kota melalui program pelatihan berkelanjutan. \"Pembinaan harus dimulai dari akar rumput dengan melibatkan guru-guru ngaji, imam masjid, dan tokoh agama setempat,\" jelas Prof. Adi dalam konferensi pers.\n\nInfrastruktur teknologi informasi juga menjadi fokus perbaikan dengan rekomendasi pengembangan aplikasi terintegrasi untuk pendaftaran, penjadwalan, hingga pengumuman hasil. Sistem live streaming dan dokumentasi digital perlu diperkuat untuk menjangkau audiens yang lebih luas.\n\nAspek lain yang mendapat perhatian adalah standardisasi fasilitas arena di setiap kabupaten/kota penyelenggara. Tim merekomendasikan pembuatan panduan teknis yang detail dan alokasi anggaran khusus untuk infrastruktur MTQ dalam APBD daerah.\n\nProgram pembinaan berkelanjutan juga menjadi fokus dengan rekomendasi establishment training center MTQ di setiap wilayah. Kerja sama dengan pesantren, madrasah, dan lembaga pendidikan Islam perlu diperkuat untuk menciptakan kaderisasi yang sistematis.\n\nRekomendasi terkait aspek ekonomi mencakup pengembangan MTQ sebagai event wisata religi yang dapat memberikan dampak ekonomi positif bagi masyarakat lokal. Model kemitraan dengan pelaku usaha mikro dan UMKM perlu dikembangkan dalam setiap penyelenggaraan MTQ.",
    "featured_image": "https://images.unsplash.com/photo-1552664730-d307ca884978?w=1200&h=800&fit=crop&crop=center",
    "source": "https://acehprov.go.id"
  },
  {
    "title": "Dokumentasi Foto dan Video Resmi MTQ Aceh XXXVII",
    "date": "2025-11-09 16:30:00",
    "excerpt": "Panitia merilis dokumentasi lengkap berupa 2.500 foto dan 48 jam video berkualitas HD untuk keperluan media dan kenang-kenangan.",
    "content": "MEUREUDU - Panitia Pelaksana MTQ Aceh XXXVII resmi merilis dokumentasi foto dan video lengkap kegiatan yang telah berlangsung selama 8 hari. Total dokumentasi mencakup 2.500 foto berkualitas tinggi dan 48 jam rekaman video dalam format HD yang dapat diakses melalui platform digital resmi.\n\nKetua Tim Dokumentasi, Drs. H. Fachrurazi M.I.Kom menjelaskan bahwa dokumentasi ini merupakan yang terlengkap dalam sejarah MTQ Aceh. \"Kami melibatkan 15 fotografer profesional dan 8 videografer bersertifikat untuk memastikan setiap momen bersejarah terekam dengan sempurna,\" ungkapnya.\n\nDokumentasi mencakup seluruh rangkaian acara mulai dari persiapan venue, gladi bersih, upacara pembukaan, seluruh babak perlombaan, kegiatan pendukung, hingga acara penutupan. Setiap foto telah melalui proses editing profesional dengan watermark resmi MTQ Aceh XXXVII.\n\nPlatform digital yang dikembangkan khusus untuk dokumentasi ini memungkinkan pengunjung mencari foto berdasarkan kategori, tanggal, venue, atau nama peserta. Fitur download tersedia dalam berbagai resolusi sesuai kebutuhan, mulai dari resolusi web hingga print quality.\n\nUntuk keperluan media massa, panitia menyediakan akses khusus dengan foto-foto pilihan dalam resolusi tinggi tanpa watermark. Sementara untuk keperluan personal, masyarakat umum dapat mengunduh foto dengan watermark sebagai kenang-kenangan.\n\nVideo dokumenter durasi 60 menit juga telah diproduksi sebagai legacy MTQ Aceh XXXVII. Film ini menampilkan highlights dari seluruh rangkaian kegiatan, interview dengan para pemenang, dan testimoni dari berbagai kalangan. Video akan ditayangkan di televisi lokal dan platform media sosial resmi.\n\nSelain itu, panitia juga menyediakan layanan cetak foto professional dengan kualitas studio untuk peserta dan pengunjung yang menginginkan kenang-kenangan fisik. Layanan ini bekerja sama dengan percetakan lokal untuk memberikan dampak ekonomi positif bagi masyarakat sekitar.\n\nAkses ke dokumentasi dapat dilakukan melalui website resmi mtqaceh37.pidiejayakab.go.id dengan registrasi gratis. Untuk keperluan komersial atau publikasi, tersedia layanan lisensi dengan prosedur yang telah ditetapkan panitia.",
    "featured_image": "https://images.unsplash.com/photo-1516035069371-29a1b244cc32?w=1200&h=800&fit=crop&crop=center",
    "source": "https://pidiejayakab.go.id"
  }
]
